tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/games'
tap 'neovim/neovim'

brew 'aircrack-ng'
brew 'android-sdk'
brew 'boot2docker'
brew 'fceux'
brew 'git'
brew 'hub'
brew 'mtr'
brew 'neovim', args: ['HEAD']
brew 'ngrep'
brew 'nmap'
brew 'node'
brew 'ruby'
brew 'the_silver_searcher'
brew 'trash'
brew 'vice'
brew 'watch'
brew 'youtube-dl'

brew 'caskroom/cask/brew-cask'
cask 'alfred'
cask 'android-file-transfer'
cask 'arduino'
cask 'atom'
cask 'betterzipql'
cask 'chromium'
cask 'dash'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'firefox'
cask 'flickr-uploadr'
cask 'fritzing'
cask 'hex-fiend'
cask 'horndis'
cask 'iterm2'
cask 'java'
cask 'mini-vmac'
cask 'mpv'
cask 'spotify'
cask 'steam'
cask 'transmission'
cask 'tuxera-ntfs'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
