tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'nejohnson2/sdr'

brew 'python'
brew 'matplotlib'
brew 'numpy'
brew 'pillow'
brew 'scipy'
brew 'scapy'
brew 'pkg-config'
brew 'git'
brew 'wget'
brew 'node'
brew 'heroku-toolbelt'

brew 'caskroom/cask/brew-cask'
cask 'virtualbox'
cask 'xquartz'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'qlimagesize'
cask 'cyberduck'
cask 'the-unarchiver'
cask 'mendeley-desktop'